
export const dataTwo =[
    {
        id: 1, 
        textP:"Если путь к сердцу мужчины лежит через желудок, то путь к сердцу девушки – через роскошный букет цветов, от которого трудно отвести взгляд. Это признание в любви в наивысшей точке, и красота в последней инстанции. Поэтому неудивительно, что многие стремятся построить бизнес на том, на что люди не жалеют деньги – чувства, верность и уважение. Многим сами цветы не важны. Им важен сам факт вложенных усилий и внимания. Единственный в своём роде букет, способный без слов красноречиво выразить всю палитру необузданных чувств, он произведёт неизгладимое впечатление как на юную романтичную девушку, так и на искушённую даму. Доставляем цветы круглосуточно, зная только номер мобильного телефона. Если опоздаем – цветы в подарок! Если не понравится букет – мы его бесплатно поменяем.",
    showMore: false
    }
]